{
  "duidelijke_voorkeur": [
    "Bij een model getraind om huidkanker te detecteren, wat vind je erger: een onschuldige moedervlek markeren als verdacht (False Positive) of een kwaadaardig gezwel over het hoofd zien (False Negative)?",
    "Bij een fraudedetectiesysteem voor creditcardtransacties, wat vind je erger: een legitieme aankoop onterecht blokkeren (False Positive) of een frauduleuze activiteit niet identificeren (False Negative)?",
    "Voor een e-mailsorteersysteem dat spam filtert, wat vind je erger: onterecht een belangrijke e-mail missen (False Negative) of spam ontvangen in je inbox (False Positive)?",
    "Voor een automatisch noodremssysteem in auto's, wat vind je erger: onnodig stoppen voor een schaduw (False Positive) of een echt obstakel niet detecteren (False Negative)?",
    "Bij een systeem voor het voorspellen van natuurrampen, wat heeft de voorkeur: een vals alarm voor een tsunami (False Positive) of het missen van een echte tsunami (False Negative)?",
    "Bij een voorspellend onderhoudssysteem voor fabrieksmachines, wat vind je erger: onnodig onderhoud uitvoeren (False Positive) of een machinebreuk niet zien aankomen (False Negative)?",
    "Bij een systeem voor het detecteren van plagiaat in academische werken, wat vind je erger: een origineel werk onterecht beschuldigen van plagiaat (False Positive) of een daadwerkelijk geval van plagiaat missen (False Negative)?",
    "Bij een AI-gestuurd systeem voor de vroege detectie van sepsis, wat vind je erger: een vals alarm voor sepsis (False Positive) of een beginnend geval van sepsis over het hoofd zien (False Negative)?",
    "Bij een systeem voor het voorspellen van aandelenkoersen, wat is ongunstiger: een verkeerde voorspelling van een stijging (False Positive) of een daling missen (False Negative)?",
    "Bij een systeem voor het voorspellen van verkeersongevallen, wat heeft de voorkeur: een vals alarm voor een ongeval (False Positive) of een echt ongeval niet detecteren (False Negative)?",
    "Bij een systeem voor het voorspellen van verkiezingsresultaten, wat vind je erger: een onjuiste voorspelling van de winnaar (False Positive) of het missen van de werkelijke winnaar (False Negative)?",
    "Bij een systeem voor het voorspellen van bosbranden, wat vind je erger: een vals alarm voor een brand (False Positive) of een echte brand missen (False Negative)?",
    "Bij een systeem voor het voorspellen van aardverschuivingen, wat is ongunstiger: een vals alarm voor een aardverschuiving (False Positive) of een echte aardverschuiving niet detecteren (False Negative)?",
    "Bij gezichtsherkenning voor beveiligingstoegang, wat vind je erger: onterecht toegang ontzeggen aan een geautoriseerd persoon (False Positive) of toegang verlenen aan een onbevoegd persoon (False Negative)?",
    "Bij een automatisch systeem voor het beoordelen van examens, wat vind je erger: een correct antwoord ten onrechte als fout beoordelen (False Positive) of een fout antwoord over het hoofd zien (False Negative)?",
    "Bij een waterkwaliteit monitoringssysteem, wat vind je erger: onterecht een schone waterbron als vervuild markeren (False Positive) of een werkelijke vervuiling in het water missen (False Negative)?",
    "Bij een beveiligingssysteem voor thuis, wat vind je erger: een vals alarm bij beweging van een huisdier (False Positive) of een inbreker niet detecteren (False Negative)?",
    "In een systeem voor de detectie van aardbevingen, wat heeft de voorkeur: een valse waarschuwing voor een kleine trilling (False Positive) of het missen van de vroege tekenen van een grote aardbeving (False Negative)?",
    "Bij een systeem voor het voorspellen van verkeersongevallen, wat heeft de voorkeur: een vals alarm voor een ongeval (False Positive) of een echt ongeval niet detecteren (False Negative)?",
    "Bij een systeem voor het voorspellen van bosbranden, wat vind je erger: een vals alarm voor een brand (False Positive) of een echte brand missen (False Negative)?",
    "Bij een systeem voor het voorspellen van aardverschuivingen, wat is ongunstiger: een vals alarm voor een aardverschuiving (False Positive) of een echte aardverschuiving niet detecteren (False Negative)?",
    "Bij gezichtsherkenning voor beveiligingstoegang, wat vind je erger: onterecht toegang ontzeggen aan een geautoriseerd persoon (False Positive) of toegang verlenen aan een onbevoegd persoon (False Negative)?",
    "Bij een automatisch systeem voor het beoordelen van examens, wat vind je erger: een correct antwoord ten onrechte als fout beoordelen (False Positive) of een fout antwoord over het hoofd zien (False Negative)?",
    "Bij een waterkwaliteit monitoringssysteem, wat vind je erger: onterecht een schone waterbron als vervuild markeren (False Positive) of een werkelijke vervuiling in het water missen (False Negative)?",
    "Bij een beveiligingssysteem voor thuis, wat vind je erger: een vals alarm bij beweging van een huisdier (False Positive) of een inbreker niet detecteren (False Negative)?",
    "In een systeem voor de detectie van aardbevingen, wat heeft de voorkeur: een valse waarschuwing voor een kleine trilling (False Positive) of het missen van de vroege tekenen van een grote aardbeving (False Negative)?"
  ],
  "organisatorische_keuze": [
    "AI-gebaseerde aanbevelingssystemen voor films - Wat heeft de voorkeur: aanbevelingen die niet volledig aansluiten op je smaak (False Positive) of interessante films over het hoofd zien (False Negative)?",
    "Automatiseringssysteem voor klantenservice - Wat weegt zwaarder: snelle respons met risico op onnauwkeurigheden (False Positive) of gedetailleerde, maar tragere reacties met kans om belangrijke informatie te missen (False Negative)?",
    "AI voor voorraadbeheer in retail - Wat is problematischer: overtollige voorraad hebben (False Positive) of het risico lopen op uitverkochte producten (False Negative)?",
    "Algoritmen voor nieuwsaggregatie - Wat verkies je: het filteren van te veel diverse inhoud (False Positive) of het risico lopen op een echo-kamer effect waarbij belangrijke inzichten worden gemist (False Negative)?",
    "Systeem voor automatische vertaling - Wat is minder wenselijk: onnauwkeurigheden in de vertaling accepteren (False Positive) of de nuance van de originele taal missen (False Negative)?",
    "Chatbots voor online klantenservice - Wat vind je erger: een bot die te veel doorvraagt (False Positive) of het risico op misverstanden door ontbrekende informatie (False Negative)?",
    "AI-gebaseerde voorspellingen voor verkeerspatronen - Wat heeft de voorkeur: te veel verkeer voorspellen (False Positive) of het risico lopen op verkeersopstoppingen (False Negative)?",
    "Geautomatiseerd besluitvormingssysteem in financiën - Wat is minder wenselijk: conservatieve investeringsbeslissingen nemen (False Positive) of risico nemen met agressievere strategieën die niet uitbetalen (False Negative)?",
    "AI-gestuurde gezondheidsbeoordelingen - Wat heeft de voorkeur: een te voorzichtige beoordeling van gezondheidsrisico's (False Positive) of het risico op het niet signaleren van potentiële problemen (False Negative)?",
    "AI-gebaseerde personeelsplanning - Wat heeft de voorkeur: plannen voor te veel personeel tijdens piekuren (False Positive) of het risico op onderbezetting (False Negative)?",
    "Predictieve analyse voor markttrends - Wat is ongunstiger: focus op conservatieve voorspellingen met kans op gemiste kansen (False Negative) of optimistische voorspellingen met risico op overinvestering (False Positive)?",
    "AI-gebaseerde aanbevelingssystemen voor online winkelen - Wat vind je erger: aanbevelingen die niet aansluiten op je smaak (False Positive) of het missen van interessante producten (False Negative)?",
    "Automatiseringssysteem voor logistiek - Wat heeft de voorkeur: te veel voorraad hebben (False Positive) of het risico lopen op vertragingen door tekorten (False Negative)?",
    "Algoritmen voor sociale media - Wat is minder wenselijk: het filteren van te veel inhoud (False Positive) of het risico lopen op het verspreiden van misinformatie (False Negative)?",
    "Systeem voor automatische facturering - Wat vind je erger: fouten in de facturering (False Positive) of het risico op het missen van betalingen (False Negative)?",
    "Chatbots voor technische ondersteuning - Wat heeft de voorkeur: een bot die te veel doorvraagt (False Positive) of het risico op misverstanden door ontbrekende informatie (False Negative)?",
    "AI-gebaseerde voorspellingen voor verkeerspatronen - Wat vind je erger: te veel verkeer voorspellen (False Positive) of het risico lopen op verkeersopstoppingen (False Negative)?",
    "Automatiseringssysteem voor loonadministratie - Wat is problematischer: fouten in de loonberekening (False Positive) of het risico op het missen van belangrijke gegevens (False Negative)?",
    "AI-gebaseerde gezondheidsbeoordelingen - Wat heeft de voorkeur: een te voorzichtige beoordeling van gezondheidsrisico's (False Positive) of het risico op het niet signaleren van potentiële problemen (False Negative)?",
    "AI voor energiebeheer - Wat heeft de voorkeur: te veel energie verbruiken (False Positive) of het risico lopen op een stroomstoring (False Negative)?",
    "Algoritmen voor sociale media - Wat vind je erger: het filteren van te veel inhoud (False Positive) of het risico lopen op het verspreiden van misinformatie (False Negative)?",
    "Systeem voor automatische facturering - Wat is minder wenselijk: fouten in de facturering (False Positive) of het risico op het missen van betalingen (False Negative)?",
    "Chatbots voor technische ondersteuning - Wat heeft de voorkeur: een bot die te veel doorvraagt (False Positive) of het risico op misverstanden door ontbrekende informatie (False Negative)?",
    "AI-gebaseerde voorspellingen voor verkeerspatronen - Wat vind je erger: te veel verkeer voorspellen (False Positive) of het risico lopen op verkeersopstoppingen (False Negative)?",
    "Geautomatiseerd besluitvormingssysteem in financiën - Wat is minder wenselijk: conservatieve investeringsbeslissingen nemen (False Positive) of risico nemen met agressievere strategieën die niet uitbetalen (False Negative)?",
    "AI-gestuurde gezondheidsbeoordelingen - Wat heeft de voorkeur: een te voorzichtige beoordeling van gezondheidsrisico's (False Positive) of het risico op het niet signaleren van potentiële problemen (False Negative)?",
    "Bij een filtersysteem voor online beoordelingen, wat vind je erger: legitieme reviews verwijderen die als spam gemarkeerd zijn (False Positive) of spamreviews niet filteren (False Negative)?",
    "Bij een personeelsbeoordelingssysteem, wat is problematischer: een goed presterende werknemer een lage score geven (False Positive) of een onderpresterende werknemer hoog beoordelen (False Negative)?",
    "Bij een systeem voor het screenen van sollicitanten, wat vind je erger: een gekwalificeerde kandidaat afwijzen (False Positive) of een ongeschikte kandidaat aannemen (False Negative)?",
    "Bij een systeem voor het voorspellen van verkeersopstoppingen, wat heeft de voorkeur: een route aanbevelen die langer duurt dan verwacht (False Positive) of een kortere route missen die vastloopt (False Negative)?",
    "Bij een systeem voor het voorspellen van weersomstandigheden, wat vind je erger: onterecht waarschuwen voor een storm die niet komt (False Positive) of een echte storm missen (False Negative)?",
    "Bij een systeem voor het voorspellen van verkooppatronen, wat is ongunstiger: te veel voorraad hebben (False Positive) of te weinig voorraad hebben (False Negative)?"
  ]
}